<p>Это AdminLTE тема от <a href="https://almsaeedstudio.com/" target="_blank">https://almsaeedstudio.com/</a>. Это урезанная
    версия содержащая лишь самые необходимые стили и скрипты. Скачайте полную версию для наполнения элементами вашей панели управления.</p>
<p>Все функциональные возможности за исключением <strong>Управления Пользователями</strong> представлены слева. Это приложение полностью функционально для управления пользователями, их роляим и правами доступа</p>
<p>
    Имейте в виду, что работа продолжается, и приложение может содержать ошибки или другие проблемы, которые я не смог заметить. Я делаю все возможное, чтобы исправить их, как только узнаю о их существовании.</p>
<p>Я надеюсь вам понравится все что я вложил в этот проект. Пожалуйста посетите <a href="https://github.com/rappasoft/laravel-5-boilerplate" target="_blank">GitHub</a> страницу для дополнительной иформации либо чтобы сообщить о <a href="https://github.com/rappasoft/Laravel-5-Boilerplate/issues" target="_blank">найденных ошибках здесь</a>.</p>
<p><strong>Этот проект требует постоянной доработки, учитывая с какой скоростью изменяется ветка фреймворка Laravel, так-что любая помощь приветствуется.</strong></p>
<p>- Энтони Раппа</p>