<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404' => [
        'title' => 'Страница не найдена',
        'description' => 'Извините, но страница которую вы ищете не существует.',
    ],

    '503' => [
        'title' => 'Мы скоро вернёмся.',
        'description' => 'Мы скоро вернёмся.',
    ],
];